
function App() {

  return (
    <>
      <h1>yudthaht khocasarn</h1>
      <p>กินๆนอนๆ</p>
      <h2>ข้อมูลส่วนตัว</h2>
      <span>อายุ19 26/646 หมู่1 ต.นาป่า อ.เมืองชลบุรี จ.ชลบุรี</span>
      <h2>งานอดิเรก</h2>
      <ul>เล่นเกม</ul>
      <h2>ประวัติการศึกษา</h2>
      <table>
        <tr>
          <th>ปีการศึกษา</th>
          <th>ระดับชั้น</th>
          <th>สถานที่</th>
        </tr>
      <tr>
          <th>2552-2560</th>
          <th>ระดัยประถมศึกษา</th>
          <th>โรงเรียนวัดท้องคุ้ง"ไพโรจน์ประชาสรรค์"</th>
        </tr>
        <tr>
          <th>2560-2563</th>
          <th>ระดัยมัธยมศึกษา</th>
          <th>โรงเรียนวัดท้องคุ้ง"ไพโรจน์ประชาสรรค์"</th>
        </tr>
        <tr>
          <th>2564-2566</th>
          <th>ระดัยปวช.</th>
          <th>วิยาลัยอาชีวศึกษาชลบุรี</th>
        </tr>
      </table>
    </>
  )
}

export default App
